clear
sleep 4
echo $cyan " MENGGINSTALL COK "
sleep 20
ij='\033[32;1m' #ijo
pr='\033[35;1m' #purple
cy='\033[36;1m' #cyan
me='\033[31;1m' #merah
pu='\033[37;1m' #putih
ku='\033[33;1m' #kuning
or='\033[1;38;5;208m' #Orange
echo $purple "
█████████
\033[1;93m█▄█████▄█      \033[1;91m●▬▬▬▬▬▬▬▬▬๑۩۩๑▬▬▬▬▬▬▬▬●
\033[1;93m█\033[1;92m▼▼▼▼▼ \033[1;92m- _ --_--\033[1;95m╔╦╗┌─┐┬─┐┬┌─   ╔═╗╔╗ 
\033[1;93m█ \033[1;92m \033[1;92m_-_-- -_ --__\033[1;93m ║║├─┤├┬┘├┴┐───╠╣ ╠╩╗
\033[1;93m█\033[1;92m▲▲▲▲▲\033[1;92m--  - _ --\033[1;96m═╩╝┴ ┴┴└─┴ ┴   ╚  ╚═╝ \033[1;96mtools-Dark
\033[1;93m█████████      \033[1;92m«----------✧----------»
\033[1;93m ██ ██"

echo $cy"
═══════════════════════════════
     {  📂 MENU TOOLS SPAM 📂   }
═══════════════════════════════        
═══════════════════════════════
🔘 { AU : Faizul        }
🔘 { Fb : Faizul        }
🔘 { WA : 082271426251  }
═══════════════════════════════
             ⤵⤵⤵⤵
═══════════════════════════════════════
[ 1 ] : 🔘 SPAM WA                🔘         }
═══════════════════════════════════════
[ 2 ] : 🔘 PHISING PROJECT V1     🔘         }
═══════════════════════════════════════
[ 3 ] : 🔘 HACK AKUN NO LOGIN     🔘         }
═══════════════════════════════════════
[ 4 ] :EXIT/PROGRAM 🔴"
      echo '\033[35;1m'
      read -p "root@Pilih Nomor > " bro
═══════════════════════════════════════

if [ $bro = 1 ] || [ $bro = 1 ]
then
clear
echo $cyan " MENGGINSTALL CUK "
sleep 30
pkg install git
apt install git -y

fi

if [ $bro = 2 ] || [ $bro = 2 ]
then
clear
echo $cyan " MENGGINSTALL CUK "
sleep 30
pkg install git
pip2 install mechanize
git clone hhttps://github.com/evait-security/weeman
cd weeman
python2 weeman.py
fi

if [ $bro = 3 ] || [ $bro = 3 ]
then
clear
echo $cyan " MENGGINSTALL DULU "
sleep 30
pkg install git
git clone https://github.com/RIZKY4/pro
cd pro
python2 pro.py
fi

if [ $bro = 4 ] || [ $bro = 4 ]
then
echo $cyan  "SUBSCRIBER YT HTC CTR GAMING "
sleep 20
exit
fi
